import '../headerComponentsStyle/Aboutus.css'

function Aboutus(){
    return (
        <div >
            <div className="container" align='right'>
                                
                 MoveMorocco تطبيق 
                <br/>
                 هو بوابتك الأولى لخدمات النقل واللوجستيك في جميع أنحاء المملكة. نهدف إلى تسهيل عملية نقل الأثاث والبضائع من خلال ربط العملاء مباشرة بشبكة واسعة من السائقين المعتمدين والموثوقين 
                <br/>
                MoveMorocco ؟ لماذا تختار 
                <br/>
                بحث مخصص: اختر مدينة المغادرة والوصول، وحدد نوع المركبة المناسبة لاحتياجاتك (شاحنة، عربة نقل، هوندا...).
                شفافية تامة: تصفح ملفات السائقين، شاهد صورهم، واقرأ تقييمات العملاء السابقين (مثل النجوم والتعليقات) قبل الحجز.
                أسعار تنافسية: قارن بين عروض السائقين واختر السعر الذي يناسب ميزانيتك، ابتداءً من الأسعار الاقتصادية.
                أمان وموثوقية: نتعامل فقط مع سائقين معتمدين (Verified Drivers) لضمان وصول منقولاتك بأمان.
            </div>
            <div className="container" align='right'>
                                
                هل تمتلك مركبة نقل؟ هل تبحث عن زيادة دخلك الشهري؟
                تطبيق MoveMorocco يمنحك الفرصة لتكون مدير نفسك.
                زيادة في الدخل: احصل على طلبات حجز مستمرة تصل إلى أكثر من 30% زيادة في الأرباح.
                مرونة في العمل: اختر المواعيد التي تناسبك واقبل الرحلات التي تريدها.
                نظام آمن: نضمن لك حقوقك المالية ونوفر لك بيئة عمل احترافية.
                سجل الآن كسائق وابدأ استقبال الطلبات!

            </div>

        </div>
    )
}
export default Aboutus